Repository: wp-plugins/feedweb
Catalog: languages/FWTD-*.po
Languages: ar, de_de, es_es, nb_no, pl_pl

source: Done
ar: انتهى
de_de: Fertig
es_es: Hecho
nb_no: Ferdig
pl_pl: Zrobione

source: Expose your blog to the Feedweb reader's community. Promote your views. Get a comprehensive and detailed feedback from your readers.
ar: انشر مشاركاتك للقراء، عزز وجهة نظرك ،أحصل على ملاحظات وأراء القراء.
pl_pl: Przedstaw twój blog czytelnikom społeczność Feedweb. Promuj swoje poglady. Zbierz kompleksową i szczegółową ocenę od czytelników

source: Please choose the color scheme of your HTML rating widgets.
ar: يرجى اختيار لون حسب HTML

source: Allowed width: 350 to 500 pixels. Recommended width: 400 to 450 pixels.
ar: العرض المسموح: 350 إلى 500 بيكسل. العرض الموصى به 400 إلى 450 بيكسل.
de_de: Zulässige Breite: 350 bis 500 Pixel. Empfohlene Breite: 400 bis 450 Pixel

source: Display a prompt to insert a rating widget when a post is published.
ar: عرض الحث على اضافة التقييم عندما يتم نشر المشاركة

source: URL:
ar: الرابط (URL)

source: The rating widget in the post %s will be removed
ar: التقييم الجانبي %s في المشاركة سيتم حذفه
de_de: Das Bewertungs-Widget in Beitrag %s wird entfernt
es_es: Se eliminará el widget de clasificación en el post %s
nb_no: Vurderings widgeten i innlegg %s blir fjernet

source: Edit Widget Data:
de_de: Widget Daten bearbeiten:
es_es: Modificar los datos del Widget:
nb_no: Rediger Widgetdata:

source: Allow Feedweb community administrator to edit / correct your widget data.
de_de: Erlauben Sie Feedweb Community Administrator Ihre Widget Daten zu bearbeiten / korrigieren.
es_es: Permitir a los administradores de la comunidad de Feedweb modificar / corregir los datos de tu Widget.
nb_no: Tillat administrator for Feedweb fellesskapet å redigere / korrigere dine widgetdata.

source: Front Page Widget Color Sceme:
de_de: Widget Farbschema der Titelseite
es_es: Esquema de colores para el Widget de la primera página:
nb_no: Forside Widget Fargeprofil:

source: http://en.wikipedia.org/wiki/Yes%E2%80%93no_question
de_de: http://de.wikipedia.org/wiki/Entscheidungsfrage
