Repository: wp-plugins/feedweb
Catalog: languages/FWTD-*.po
Languages: ar, de_de, es_es, nb_no, pl_pl

source: Insert Rating Widget
ar: إدارج التقييم الجانبي
de_de: Bewertungs-Widget einfügen
es_es: Incluir Widget de clasificación
nb_no: Sett inn Vurderings Widget
pl_pl: Wstaw Wtyczkę Ankieter

source: The widget data is invalid and cannot be used.
ar: البيانات المستخدمة في التقييم الجانبي غير صالحة ولا يمكن استخدامها
de_de: Die Widget Daten sind ungültig und können nicht verwendet werden.
es_es: Los datos del widget son inválidos y no se pueden utilizar
nb_no: Widget data er ugyldig og kan ikke benyttes.
pl_pl: Dane kontrolki są nie właściwe i nie mogą być użyte

source: Remove Invalid Widget?
ar: حذف التقييم الجانبي الغير صالحة؟
de_de: Ungültiges Widget entfernen?
es_es: ¿Quitar el widget inválido?
nb_no: Fjern Ugyldig Widget?
pl_pl: Usunąć Uszkodzoną Kontrolkę?

source: Unknown error.
ar: خطأ غير معروف.
de_de: Unbekannter Fehler
es_es: Error desconocido.
nb_no: Ukjent feil.
pl_pl: Nieznany błąd

source: Please contact Feedweb (contact@feedweb.net)
ar: يرجى مراسلة Feedweb (contact@feedweb.net)
de_de: Bitte kontaktieren Sie Feedweb (contact@feedweb.net)
es_es: Por favor, contacta con Feedweb (contact@feedweb.net)
nb_no: Vennligst kontakt Feedweb (contact@feedweb.net)
pl_pl: SSkontaktuj się z Feedweb (contact@feedweb.net)

source: Edit / Remove Rating Widget (%s Votes. Average Score: %s)
ar: تحرير / حذف التقييم الجانبي/n(%s تقييمات. متوسط الدرجة: %s)
de_de: Bewertungs Widget bearbeiten / entfernen(%s Bewertungen. durchschnittliche Punktzahl: %s)
es_es: Modificar / Quitar la clasificación de Widget (%s Votos. Puntuación media: %s)
nb_no: Rediger / Fjern Vurderings Widget (%s Stemmer. Gjennomsnitts poengsum: %s)
pl_pl: Edytuj/Usuń Wtyczkę Ankieter (%s Głosów. Średni Wynik: %s)

source: Edit / Remove Rating Widget (No votes yet)
ar: تحرير / حذف التقييم الجانبي/n(لا يوجد تقييم بعد)
de_de: Bewertungs Widget bearbeiten / entfernen(noch keine Bewertungen vorhanden(
es_es: Modificar / Quitar el Widget de clasificación (Sin votaciones todavía)
nb_no: Rediger / Fjern Vurderings Widget (Ingen stemmer enda)
pl_pl: Edytuj/Usun Wtyczkę Ankieter (Nie głosów)

source: Settings
ar: الإعدادات
de_de: Einstellungen
es_es: Preferencias
nb_no: Innstillinger
pl_pl: Ustawienia

source: The Feedweb service is temporarily unavailable due to system maintenance
ar: خدمة Feedweb غير متاحة مؤقتاً لأعمال الصيانة
de_de: Der Feedweb Service ist vorübergehend nicht verfügbar aufgrund Systemwartung
es_es: El servicio de Feedweb se encuentra en mantenimiento.
nb_no: Feedweb tjenesten er midlertidig ute av drift grunnet vedlikehold
pl_pl: Serwis Feedweb jest tymczasowo niedostępny ze względu na konserwację

source: Do you wish to insert a Feedweb rating widget into your new post?
ar: هل ترغب في إضافة Feedweb في المشاركات الجديدة؟
pl_pl: Czy chcesz wstawić kontrolkę Ankietera Feedweb do twojej nowego wpisu?

source: Blue
ar: أزرق
pl_pl: Niebieski

source: Gray
ar: رصاصي
pl_pl: Szary

source: Classic
ar: تقليدي
de_de: Klassisch
es_es: Clásico
nb_no: Klassisk
pl_pl: Klasyczny

source: Monochrome
ar: أحادي اللون
de_de: Einfarbig
es_es: Monocromático
nb_no: Monokrom
pl_pl: Czarno-biały

source: Light Blue
ar: أزرق فاتح
de_de: Hellblau
es_es: Azul claro
nb_no: Lys Blå
pl_pl: Jasny Niebieski

source: Dark Blue
ar: أزرق غامق
de_de: Dunkelblau
es_es: Azul oscuro
nb_no: Mørk Blå
pl_pl: Ciemny Niebieski

source: Dark Green
ar: أخضر غامق
de_de: Dunkelgrün
es_es: Verde oscuro
nb_no: Mørk Grønn
pl_pl: Ciemny Zielony

source: No Delay
ar: لا تأخير
de_de: Keine Verzögerung
es_es: Sin demora
nb_no: Ingen Forsinkelse
pl_pl: Bez Opóźnienia

source: 1 Hour
ar: 1 ساعة
de_de: 1 Stunde
es_es: 1 Hora
nb_no: 1 Time
pl_pl: 1 Godzina

source: 2 Hours
ar: 2 ساعة
de_de: 2 Stunden
es_es: 2 Horas
nb_no: 2 Timer
pl_pl: 2 Godziny

source: 5 Hours
ar: 5 ساعات
de_de: 5 Stunden
es_es: 5 Horas
nb_no: 5 Timer
pl_pl: 5 Godzin

source: Remove Inactive Widgets
ar: حذف التقييم الجانبي الغير مفعلة
de_de: Inaktive Widgets entfernen
es_es: Quitar los widgets inactivos
nb_no: Fjern Inaktive Widgeter
pl_pl: Usuń Nieaktywną Kontrolkę

source: Click to remove widgets from the deleted posts
ar: اضغط لحذف التقييم الجانبي من المشاركات الممسوحة
de_de: Klicken um Widgets von gelöschten Beiträgen zu entfernen
es_es: Haz click para quitar los widgets de los posts suprimidos
nb_no: Klikk for å fjerne widgeter fra slettede innlegg
pl_pl: Kliknij żeby usunąć kontrolkę ze skasowanego wpisu

source: You do not have sufficient permissions to access this page.
ar: لا يوجد لديك الصلاحيات الكافية لدخول هذه الصفحة.
de_de: Sie haben keine ausreichende Erlaubnis diese Seite aufzurufen
es_es: No dispone de los permisos suficientes para acceder a esta página
nb_no: Du har ikke nødvendig tillatelse for å se denne siden.
pl_pl: Nie masz wystarczających uprawnien do wejścia na stronę

source: Feedweb Plugin Settings
ar: إعدادات Feedweb
de_de: Feedweb Plugin Einstellungen
es_es: Ajustes del Plugin Feedweb
nb_no: Feedweb Plugin Innstillinger
pl_pl: Ustawienia Wtyczki Feedweb

source: Remove Widgets?
ar: حذف التقييم الجانبي؟
de_de: Widgets entfernen?
es_es: ¿Quitar widgets?
nb_no: Fjern Widgeter?
pl_pl: Usunąć Kontrolki?

source: Please enter a valid width
ar: يرجى ادخال عرض صالح
de_de: Bitte eine gültige Breite eingeben
es_es: Por favor, introduzca una anchura válida
nb_no: Vennligst skriv inn en gyldig bredde
pl_pl: Wprowadz właściwą szerokość

source: Width is out of range
ar: العرض خارج النطاق
de_de: Breite ist außerhalb des zulässigen Bereichs
es_es: La anchura está fuera del campo
nb_no: Bredde er utenfor rekkevidde
pl_pl: Szerokość poza zakresem

source: Please enter a valid Front Widget height
ar: يرجى ادخال ارتفاع صحيح
de_de: Bitte geben Sie eine gültige Front-Widgethöhe ein.
es_es: Introduce una anchura válida para el Widget Frontal
nb_no: Vennligst skriv inn en gyldig Front Widget høyde
pl_pl: Wprowadź właściwą wysokość dla Czołowej Kontrolki

source: Front Widget height is out of range
ar: الارتفاع خارج النطاق
de_de: Die Front-Widgethöhe ist außerhalb des zulässigen Bereichs
es_es: La anchura del Widget Frontal está fuera de los límites permitidos
nb_no: Front Widget høyde er utenfor rekkevidde
pl_pl: Wysokość Czołowej Kontrolki jest poza zakresem

source: Rating Widget
ar: التقييم الجانبي
de_de: Bewertungs-Widget
es_es: Clasificación del Widget
nb_no: Vurderings Widget
pl_pl: Kontrolka Ankieter

source: Front Widget
ar: واجهة التقييم الجانبي
es_es: Widget Frontal
pl_pl: Czołowa Kontrolka

source: Widget Type:
ar: نوع التقييم الجانبي:
pl_pl: Typ Kontrolki:

source: Please choose the type of rating widget
ar: يرجى اختيار نوع التقييم الجانبي
pl_pl: Wybierz rodzaj kontrolki Ankietera

source: Widget Color Scheme:
ar: لون التقييم الجانبي:
pl_pl: Kolory Kontrolki:

source: Please choose the color scheme of your HTML rating widgets
pl_pl: Wybierz kolory twojej kontrolki Ankieter w formacie HTML

source: Widget Language:
ar: لغة التقييم الجانبي:
de_de: Widget Sprache
es_es: Idioma del Widget:
nb_no: Widget Språk:
pl_pl: Język Kontrolki

source: Widget width (pixels):
ar: عرض التقييم الجانبي (بيكسل):
de_de: Widget Breite (Pixel)
es_es: Anchura del Widget (píxeles):
nb_no: Widget bredde (piksler):
pl_pl: Szerokość kontrolki (pikseli):

source: Allowed width: 350 to 700 pixels. Recommended width: 400 to 450 pixels.
es_es: Anchura permitida: de 350 a 700 píxeles. Anchura recomendada: de 400 a 450 píxeles.
nb_no: Tillatt bredde: 350 til 700 piksler. Anbefalt bredde: 400 til 450 piksler.
pl_pl: Dopuszczalna szerokość: 350 do 700 pikseli. Zalecana szerokość: 400 do 450 pikseli.

source: Widgets at the Home/Front Page:
ar: التقييم في الصفحة الرئيسية/ الواجهة
de_de: Widgets auf der Homepage/Titelseite
es_es: Widgets en la página de Inicio/Portada:
nb_no: Widgeter på Hjem/Forside:
pl_pl: Kontrolka na Czołowej/Tytułowej Stronie:

source: Display Widgets
ar: إظهار التقييم الجانبي
de_de: Bildschirm Widgets
es_es: Mostrar Widgets
nb_no: Vis Widgeter
pl_pl: Wyświetl Kontrolkę

source: Check to display the widgets both in the Front Page and the single post pages.
ar: اضغط لإظهار التقييم الجانبي في الواجهة و صفحة المشاركة الفردية.
de_de: Prüfen um die Widgets auf der Titelseite und auf Einzelbeitragsseiten darzustellen
es_es: Selecciónelo si desea mostrar los widgets tanto en la Portada como en cada una de las páginas de los posts.
nb_no: Huk av for å vise widgeter både på Forsiden og på innleggssidene.
pl_pl: Zaznacz żeby wyświetlić kontrolkę na przodzie strony i w pojedynczym wpisie

source: Delay displaying results:
ar: تأجير عرض النتائج:
de_de: Ergebnisanzeige verzögern
es_es: Retrasar la aparición de los resultados:
nb_no: Utsett resultatvisning:
pl_pl: Opóźnij rezultaty wyświetlania:

source: Set the period of time you want to hide voting results after the widget is created.
ar: تعيين الفترة الزمنية التي تريد إخفاء نتائج التصويت بعد إنشاء التقييم الجانبي.
de_de: Legen Sie die Zeitspanne fest in der Sie Wahlergebnisse verbergen möchten nachdem das Widget erstellt wurde.
es_es: Fije el periodo de tiempo en que desea que se mantengan ocultos los resultados de la votación después de que haya creado el widget.
nb_no: Sett tidsperioden du ønsker å gjemme avstemmingsresultatene etter at widget er opprettet.
pl_pl: Ustaw długość czasu

source: Feedweb Copyright Notice:
ar: حقوق النشر لـ Feedweb :
de_de: Feedweb Urheberrecht Anzeige
es_es: Aviso del Copyright de Feedweb:
nb_no: Feedweb Kopirettigheter:
pl_pl: Prawa Autorskie Feedweb:

source: Allow
ar: سماح
de_de: Erlauben
es_es: Permitir
nb_no: Tillat
pl_pl: Pozwól

source: Please check to display the following text below the widgets:
ar: يرجى الاختيار لإظهار النص التالي أسفل التقييم الجانبي
de_de: Bitte prüfen um den folgenden Text unter dem Widget anzuzeigen
es_es: Por favor, selecciónelo para mostrar el siguiente texto debajo de los widgets:
nb_no: Vennligst huk av for å vise følgende tekst under widgeter:
pl_pl: Zaznacz dla wyświetlenia następujący tekst poniżej kontrolki:

source: Prompt to insert widgets:
ar: حث لإدراج التقييم:
pl_pl: Zgłoszenie do wstawienia kontrolki:

source: Show
ar: عرض
pl_pl: Pokaż

source: Display a prompt to insert a rating widget when a post is published
pl_pl: Wyświetl zgłoszenie wstawienia kontrolki Ankieter kiedy wpis jest opublikowany

source: Automatically add paragraphs:
pl_pl: Automatycznie dodaj paragrafy:

source: Add
ar: أضف
de_de: Hinzufügen
es_es: Añadir
nb_no: Legg til
pl_pl: Dodaj

source: Surround widgets with paragraph tags:
pl_pl: Otocz kontrolę paragrafami zakładek

source: Disable double widget appearance:
pl_pl: Wyłącz podwójne pojawianie sie kontrolki

source: Disable
pl_pl: Wyłącz

source: IMPORTANT!
pl_pl: WAŻNE !

source: Front Page Widget Color Scheme:
ar: لون التقييم الجانبي في الواجهة
pl_pl: Kolory Kontrolki Czołowej Strony

source: Select color scheme for the Front Page widget
ar: اختر لون التقييم الجانبي في الواجهة
de_de: Wählen Sie ein Farbschema für das Titelseitenwidget
es_es: Selecciona el esquema de colores para el Widget Frontal
nb_no: Velg fargeprofil for Forside Widget
pl_pl: Wybierz schemat koloru dla Głównej Strony kontrolki

source: Max. Widget height (pixels):
ar: الحد الأقصى لإرتفاع التقييم الجانبي (بيكسل):
de_de: Max. Widget Höhe (Pixel)
es_es: Anchura máxima del Widget (píxeles):
nb_no: Maks. Widget høyde (piksler):
pl_pl: Maks. wysokość kontrolki (pikseli):

source: Allowed height: 200 to 800 pixels. Recommended height: 400 pixels.
ar: الحد المسموح للإرتفاع: 200 إلى 800 بيكسل. الموصى به: 400 بيكسل.
de_de: Zulässige Höhe: 200 bis 800 Pixel. Empfohlene Höhe: 400 Pixel
es_es: Anchura permitida: de 200 a 800 píxeles. Anchura recomendada: 400 píxeles.
nb_no: Tillatt høyde: 200 til 800 piksler. Anbefalt høyde: 400 piksler.
pl_pl: Dopuszczalna wysokość: 200 do 800 pikseli. Polecana wysokość: 400 pikseli

source: Vertical Scroll Bar:
ar: شريط التمرير العمودي:
de_de: vertikale Bildlaufleiste
es_es: Barra de scroll vertical:
nb_no: Vertikal Scroll Bar:
pl_pl: Pionowa Belka Przewijania:

source: Hide
ar: إخفاء
de_de: Verbergen
es_es: No mostrar
nb_no: Skjul
pl_pl: Ukryj

source: Check to hide vertical scroll bar when the front widget exceeds max. height.
ar: اختر لإخفاء شريط التمرير العمودي إذا وصل إرتفاع التقييم للحد الأعلى
de_de: Abhaken um die vertikale Bildlaufleiste zu verbergen wenn das Front-Widget die max. Höhe überschreitet.
es_es: Haz click aquí para esconder la barra de scroll vertical cuando el Widget Frontal tenga una anchura que supere el máximo.
nb_no: Huk av for å skjule vertikal scroll bar når forside widget overgår maks. høyde.
pl_pl: Zaznacz zeby ukryć belkę przewijania kiedy czołowa kontrolka przekroczy maksymalną wysokość.

source: Number of list items:
ar: عدد عناصر القائمة:
de_de: Anzahl der Listenelemente
es_es: Número de ítems en la lista:
nb_no: Antall listeelementer:
pl_pl: Ilość detali na liście

source: Number of items in the Front Widget list
ar: عدد العناصر في القائمة الجانبية
de_de: Anzahl der Elemente in der Front-Widget Liste
es_es: Número de ítems en la lista del Widget Frontal
nb_no: Antall elementer i Forside Widget listen
pl_pl: Ilość elementow na liście

source: Save Changes
ar: حفظ التغييرات
de_de: Änderungen speichern
es_es: Guardar Cambios
nb_no: Lagre Endringer
pl_pl: Zapisz Zmiany

source: You are not allowed to be here
ar: أنت غير مسموح لك بان تكون هنا
de_de: Sie haben keine Erlaubnis hier zu sein
es_es: No tiene permiso para acceder aquí
nb_no: Du har ikke tillatelse til å være her
pl_pl: Nie masz prawa tu być

source: Failed to update settings
ar: فشل في تحديث الإعدادات
de_de: Einstellungsaktualisierung fehlgeschlagen
es_es: Hubo un error al actualizar los ajuste
nb_no: Oppdatering av innstillinger feilet
pl_pl: Aktualizacja ustawień zakończona niepowodzeniem

source: Cannot insert widget into a post with undefined status
pl_pl: Nie mogę wstawić kontrolki do wpisu z nie zdefiniowanym statusem

source: Cannot insert widget into a private post (must be public)
pl_pl: Nie moge wstawic kontrolki do do prywatnego wpisu (musi być publiczny)

source: Cannot insert widget into a trashed post
pl_pl: Nie moge wstawic kontrolki do wpisu który jest w śmietniku

source: Cannot insert widget into a post published %d days ago
ar: لا يمكن إضافة التقيييم في المشاركات التي مضى عليها %d أيام
de_de: Ich kann kein Widget in einen Beitrag eingeben der vor %d Tagen veröffentlicht wurde
es_es: No se puede insertar el widget en un post que se publicó hace %d días.
nb_no: Kan ikke sette inn widget i et innlegg som ble publiert for %d dager siden
pl_pl: Nie moge wstawic kontrolki do wpisu który opublikowano %d dni temu

source: You have created %d widgets in the last 24 hours. The daily limit is %d new widgets
ar: أنشأت عدد %d تقييمات جانبية خلال آخر 24 ساعة. الحد المسموح يومياً %d
de_de: Sie haben in den letzten 24 Stunden % Widgets entworfen. Das Tageslimit ist % neue Widgets
es_es: Ha creado %d widgets en las últimas 24 horas. El límite diario es de %d widgets nuevos.
nb_no: Du har opprettet %d widgeter de siste 24 timer. Den daglige grensen er %d nye widgeter
pl_pl: Stworzyłeś %d kontrolek w ostatnich 24 godzinach. Dzienny limit jest %d nowych kontrolek

source: You have created %d widgets in the last 30 days. The monthly limit is %d new widgets
ar: أنشأت عدد %d تقييمات جانبية في آخر 30 يوم. الحد المسموح شهرياً %d
de_de: Sie haben in den letzten 30 Tagen % Widgets entworfen. Das monatliche Limit ist % neue Widgets
es_es: Ha creado %d widgets en los últimos 30 días. El límite mensual es de %d widgets nuevos.
nb_no: Du har opprettet %d widgeter de siste 30 dagene. Den månedlige grensen er %d nye widgeter
pl_pl: Stworzyles %d kontrolek w ostatnich 30 dniach. Miesięczny limit jest %d nowych kontrolek

source: Error in the Post data
ar: خطأ في بيانات المشاركة
de_de: Fehler in den veröffentlichten Daten
es_es: Error en los datos del Post
nb_no: Feil i Postdata
pl_pl: Błąd w Danych Wpisu

source: Error in the User data
ar: خطأ في بيانات العضو
de_de: Fehler in den Benutzerdaten
es_es: Error en los datos del Usuario
nb_no: Feil i Brukerdata
pl_pl: Blad w Danych Użytkownika

source: Wordpress cannot modify your widget
ar: ووردبريس غير قادر على تعديل تقييمك
de_de: Wordpress kann Ihr Widget nicht ändern
es_es: Wordpres no pudo modificar tu widget
nb_no: Wordpress kan ikke endre din widget
pl_pl: Wordpress nie może zmodyfikować twojej wtyczki

source: Cannot connect Feedweb server
ar: غير قادر على الاتصال بالسيرفر
de_de: Kann keine Verbindung zum Feedweb Server herstellen
es_es: No se pudo conectar al servidor de Feedweb
nb_no: Kan ikke koble til Feedweb server
pl_pl: Nie można podlączyć serwera Feedweb

source: The widget has been updated
ar: تم التحديث بنجاح
de_de: Das Widget wurde aktualisiert
es_es: El widget se ha actualizado
nb_no: Widgeten er oppdatert
pl_pl: Kontrolka została uaktualniona

source: Feedweb service cannot update the widget
ar: خدمة Feedweb غير قادرة على تحديث التقييم
de_de: Feedweb Service kann das Widget nicht aktualisieren
es_es: El servicio de Feedweb no puede actualizar tu widget
nb_no: Feedweb tjenesten kan ikke oppdatere widgeten
pl_pl: Serwis Feedweb nie może zaktualizować kontrolki

source: Wordpress cannot insert your widget
ar: ووردبريس غير قادر على ادراج التقييم
de_de: Wordpress kann Ihr Widget nicht einfügen
es_es: Wordpress no puede insertar su widget
nb_no: Wordpress kan ikke sette inn din widget
pl_pl: Wordpress nie może wstawic twojej kontrolki

source: Wordpress cannot remove your widget
ar: ووردبريس غير قادر على حذف التقييم
de_de: Wordpress kann Ihr Widget nicht entfernen
es_es: Wordpress no puede eliminar su widget
nb_no: Wordpress kan ikke fjerne din widget
pl_pl: Wordpress nie moze usunąć twojej kontrolki

source: Unknown server error
ar: خطأ سيرفر غير معروف
de_de: Unbekannter Server Fehler
es_es: Error desconocido en el servidor
nb_no: Ukjent server feil
pl_pl: Nie znany błąd serwera

source: Feedweb service cannot create a widget
ar: خدمة Feedweb غير قادرة على انشاء التقييم
de_de: Feedweb Service kann kein Widget erstellen
es_es: El servicio de Feedweb no puede crear un widget
nb_no: Feedweb tjeneste kan ikke opprette widget
pl_pl: Serwis Feedweb nie może stworzyć kontrolki

source: Dear %s, Please configure your plugin settings before inserting the widget
ar: عزيزي %s ، يرجى ضبط إعدادات الإضافة قبل إدراج التقييم
de_de: Sehr geehrte %s, bitte konfigurieren Sie Ihre Plugin-Einstellungen vor dem Einsetzen des Widgets
es_es: %s, por favor, configura las preferencias de tu plugin antes de incluir tu widget
nb_no: Kjære %s, Vennligst konfigurer dine plugin innstillinger før du setter inn widgeten
pl_pl: Drogi %s, Skonfiguruj ustawienia twojej wtyczki zanim wstawisz kontrolkę

source: Uncategorized
ar: غير مصنف
de_de: Nicht kategorisiert
es_es: Sin categoría
nb_no: Ukategorisert
pl_pl: Bez Kategorii

source: The rating widget in the post '%s' will be removed
ar: سيتم حذف التقييم في المشاركة التالية '%s'
de_de: Das Bewertungs-Widget im Beitrag '%s' wird entfernt
es_es: Se suprimirá el widget de clasificación del post '%s'
nb_no: Vurderings widgeten i innlegget '%s' blir fjernet
pl_pl: Kontrolka Ankieter we wpisie '%s' będzie usunięta

source: must be a %sYES / NO%s question
ar: يجب أن يكون السؤال إجابته بـ %sنعم / لا%s
de_de: muss eine JA / NEIN Frage sein
es_es: tiene que ser una pregunta de %sSÍ/ NO%s
nb_no: må være et %sJA / NEI%s spørsmål
pl_pl: możliwe pytania %sTAK/NIE%s

source: Question '{0}' is already selected
ar: تم اختيار السؤال '{0}' من قبل
de_de: Frage '{0}' wurde bereits ausgewählt
es_es: La pregunta '{0}' ya está seleccionada
nb_no: Spørsmål '{0}' er allerede valgt
pl_pl: Pytanie '{0}' jest już wybrane

source: A widget cannot contain more than {0} questions
ar: التقييم الجانبي لا يمكن أن يحتوي على أكثر من {0} اسئلة
de_de: Ein Widget kann nicht mehr als {0} Fragen beinhalten
es_es: Un widget no puede tener más de {0} preguntas
nb_no: En widget kan ikke inneholde mer enn {0} spørsmål
pl_pl: Wtyczka nie może zawierać wiecej niż {0} pytań

source: Please specify a question
ar: يرجى تحديد السؤال
de_de: Bitte bestimmen Sie eine Frage
es_es: Por favor, especifíque una pregunta
nb_no: Vennligst spesifiser et spørsmål
pl_pl: Wyszczególnij pytanie

source: The question text must not exceed %d characters
ar: نص السؤال يجب ان لا يتجاوز %d حرف
pl_pl: Długość pytania nie może przekroczyć %d znaków

source: Please select a question to remove
ar: يرجى تحديد السؤال للحذف
de_de: Bitte wählen Sie eine Frage zum entfernen
es_es: Por favor, seleccione la pregunta que quiera eliminar
nb_no: Vennligst velg et spørsmål å fjerne
pl_pl: Wybierz pytanie do usunięcia

source: The question will be removed. Proceed?
ar: سيتم حذف السؤال. متابعة؟
de_de: Die Frage wird entfernt. Fortfahren?
es_es: La pregunta se eliminará. ¿Desea continuar?
nb_no: Spørsmålet vil fjernes. Fortsett?
pl_pl: Pytanie będzie usunięte. Wykonać?

source: The tags/categories text is limited to 250 characters.
ar: نص الدلالات/التصانيف محدد بـ 250 حرف.
de_de: Der Tags- /Kategorientext ist auf 250 Zeichen limitiert.
es_es: Los tags/categorías de texto tienen un límite de 250 letras.
nb_no: Tagg/kategorier teksten er begrenset til 250 tegn.
pl_pl: Długość tekstu dla zakładek/kategorii jest ograniczona do 250 znaków

source: Please enter image Url
ar: يرجى إدخال رابط (URL) الصورة
de_de: Bitte Bild-URL eingeben
es_es: Introduce la URL de la imagen
nb_no: Vennligst skriv inn bilde URL
pl_pl: Wpisz adres Url obrazka

source: The image width or height should be at least 100 pixels
ar: عرض أو ارتفاع التقييم يجب أن يكون على الأقل 100 بيكسل
pl_pl: Długość or szerokość obrazka powinna być przynajmniej 100 pikseli

source: The image ratio is invalid. The proportion between image width and height cannot be greater than 250%
ar: تناسب الصورة غير صالح. النسبة بين ارتفاع الصورة وعرضها يجب الا يتجاوز 250%
pl_pl: Proporcje obrazka są nie właściwe. Stosunek szerokości do wysokości obrazka nie może być większy niż 250%

source: Title:
ar: العنوان:
de_de: Titel:
es_es: Título:
nb_no: Tittel:
pl_pl: Tytuł

source: Sub-Title:
ar: العنوان الفرعي:
de_de: Untertitel:
es_es: Subtítulo:
nb_no: Undertittel:
pl_pl: Podtytluł:

source: Author:
ar: الكاتب:
de_de: Autor:
es_es: Autor:
nb_no: Forfatter:
pl_pl: Autor:

source: Post Language:
ar: لغة المشاركة:
de_de: Beitragssprache
es_es: Lenguaje del post:
nb_no: Innleggsspråk:
pl_pl: Język Wpisu

source: Categories
ar: التصانيف
de_de: Kategorien
es_es: Categorías
nb_no: Kategorier
pl_pl: Kategorie

source: Tags
ar: الدلالات
nb_no: Tagger
pl_pl: Zakładki

source: Remove Widget
ar: حذف التقييم الجانبي
de_de: Widget entfernen
es_es: Eliminar el Widget
nb_no: Fjern Widget
pl_pl: Usuń Kontrolkę

source: Next >
ar: التالي
de_de: Nächste >
es_es: Siguiente >
nb_no: Neste >
pl_pl: Następny>

source: Cancel
ar: إلغاء
de_de: Abbrechen
es_es: Cancelar
nb_no: Avbryt
pl_pl: Anuluj

source: Image Url
ar: رابط الصورة (URL)
de_de: Bild-URL
es_es: URL de la imagen
nb_no: Bilde URL
pl_pl: Adres Url Obrazka

source: Set
ar: ضبط
de_de: Einstellen
es_es: Establecer
nb_no: Sett
pl_pl: Ustaw

source: < Back
ar: الخلف
de_de: < Zurück
es_es: < Anterior
nb_no: < Tilbake
pl_pl: <w Tył

source: Existing Questions:
ar: الأسئلة المتاحة:
de_de: Bestehende Fragen:
es_es: Preguntas ya Realizadas:
nb_no: Eksisterende Spørsmål:
pl_pl: Istniejące Pytania

source: Select
ar: حدد
de_de: Auswählen
es_es: Seleccionar
nb_no: Velg
pl_pl: Wybierz

source: New Question
ar: سؤال جديد
de_de: Neue Frage
es_es: Nueva Pregunta
nb_no: Nytt Spørsmål
pl_pl: Nowe Pytanie

source: Selected Questions:
ar: الأسئلة المحددة:
de_de: Gewählte Fragen:
es_es: Preguntas Seleccionadas:
nb_no: Valgte Spørsmål:
pl_pl: Wybrane Pytania

source: Move Up
ar: تحريك للأعلى
de_de: Nach oben
es_es: Mover hacia arriba
nb_no: Flytt Opp
pl_pl: Przesuń w Górę

source: Move Down
ar: تحريك للأسفل
de_de: Nach unten
es_es: Mover hacia abajo
nb_no: Flytt Ned
pl_pl: Przesuń w Dół

source: Remove
ar: حذف
de_de: Entfernen
es_es: Eliminar
nb_no: Fjern
pl_pl: Usuń
